{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "1A57635840779DD34FD41F8E69427F01"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": "00:00:00"
			},
			"Key": "BCB2AC4442BD1D98E00B31A75A8A48EF"
		},
		{
			"Source":
			{
				"Text": "0{Value}"
			},
			"Translation":
			{
				"Text": "0{Value}"
			},
			"Key": "ECB16E694AB561DEE071C39B302E8B00"
		},
		{
			"Source":
			{
				"Text": "AM"
			},
			"Translation":
			{
				"Text": "AM"
			},
			"Key": "29832EB14121152857FEA4B8122921D3"
		},
		{
			"Source":
			{
				"Text": "PM"
			},
			"Translation":
			{
				"Text": "PM"
			},
			"Key": "AD808DC542F93331286BD7870F2940F5"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "208FF82E4085D4BF29676A95FA2F1391"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "D5D3AC3A4068F2EEF5BA89BF1EC1CEF2"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "E4A51D334745B8C8670BC79E53CE4582"
		},
		{
			"Source":
			{
				"Text": "{Hours}:{Minutes}:{Seconds}"
			},
			"Translation":
			{
				"Text": "{Hours}:{Minutes}:{Seconds}"
			},
			"Key": "50417454430CF99D32F82693AEE8D22B"
		},
		{
			"Source":
			{
				"Text": "{Hours}:{Minutes}:{Seconds} {pm/am}"
			},
			"Translation":
			{
				"Text": "{Hours}:{Minutes}:{Seconds} {pm/am}"
			},
			"Key": "9B5D1A6C4B5A2E740A7C02A8DAF4A123"
		},
		{
			"Source":
			{
				"Text": "{Hours}:{Minutes}:{Seconds} {pm/am}"
			},
			"Translation":
			{
				"Text": "{Hours}:{Minutes}:{Seconds} {pm/am}"
			},
			"Key": "97BEBC1E49811942701E3B85430D76CF"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MyNamespace",
			"Children": [
				{
					"Source":
					{
						"Text": "Baguette"
					},
					"Translation":
					{
						"Text": "Baguette"
					},
					"Key": "ID_FoodBaguette"
				},
				{
					"Source":
					{
						"Text": "Bone Sword"
					},
					"Translation":
					{
						"Text": "Bone Sword"
					},
					"Key": "ID_BoneSword"
				},
				{
					"Source":
					{
						"Text": "Bread"
					},
					"Translation":
					{
						"Text": "Bread"
					},
					"Key": "ID_FoodBread"
				},
				{
					"Source":
					{
						"Text": "CONTAINER"
					},
					"Translation":
					{
						"Text": "CONTAINER"
					},
					"Key": "CONTAINERKey"
				},
				{
					"Source":
					{
						"Text": "Cardboard Boots"
					},
					"Translation":
					{
						"Text": "Cardboard Boots"
					},
					"Key": "ID_CardboardBoots"
				},
				{
					"Source":
					{
						"Text": "Cardboard Chest"
					},
					"Translation":
					{
						"Text": "Cardboard Chest"
					},
					"Key": "ID_CardboardChest"
				},
				{
					"Source":
					{
						"Text": "Cardboard Gloves"
					},
					"Translation":
					{
						"Text": "Cardboard Gloves"
					},
					"Key": "ID_CardboardGloves"
				},
				{
					"Source":
					{
						"Text": "Cardboard Helmet"
					},
					"Translation":
					{
						"Text": "Cardboard Helmet"
					},
					"Key": "ID_CardboardHelmet"
				},
				{
					"Source":
					{
						"Text": "Cardboard Legs"
					},
					"Translation":
					{
						"Text": "Cardboard Legs"
					},
					"Key": "ID_CardboardLegs"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Close"
					},
					"Key": "Close"
				},
				{
					"Source":
					{
						"Text": "Consumable"
					},
					"Translation":
					{
						"Text": "Consumable"
					},
					"Key": "Consumable"
				},
				{
					"Source":
					{
						"Text": "Dexterity: {Value}"
					},
					"Translation":
					{
						"Text": "Dexterity: {Value}"
					},
					"Key": "DexterityKey"
				},
				{
					"Source":
					{
						"Text": "Door"
					},
					"Translation":
					{
						"Text": "Door"
					},
					"Key": "Door"
				},
				{
					"Source":
					{
						"Text": "Endurance: {Value}"
					},
					"Translation":
					{
						"Text": "Endurance: {Value}"
					},
					"Key": "EnduranceKey"
				},
				{
					"Source":
					{
						"Text": "Equipment"
					},
					"Translation":
					{
						"Text": "Equipment"
					},
					"Key": "Equipment"
				},
				{
					"Source":
					{
						"Text": "Green Apple"
					},
					"Translation":
					{
						"Text": "Green Apple"
					},
					"Key": "ID_GreenApple"
				},
				{
					"Source":
					{
						"Text": "Hambone"
					},
					"Translation":
					{
						"Text": "Hambone"
					},
					"Key": "ID_FoodHambone"
				},
				{
					"Source":
					{
						"Text": "INVENTORY"
					},
					"Translation":
					{
						"Text": "INVENTORY"
					},
					"Key": "INVENTORYKey"
				},
				{
					"Source":
					{
						"Text": "Intelligence: {Value}"
					},
					"Translation":
					{
						"Text": "Intelligence: {Value}"
					},
					"Key": "IntelligenceKey"
				},
				{
					"Source":
					{
						"Text": "Open"
					},
					"Translation":
					{
						"Text": "Open"
					},
					"Key": "Open"
				},
				{
					"Source":
					{
						"Text": "PROFILE"
					},
					"Translation":
					{
						"Text": "PROFILE"
					},
					"Key": "PROFILEKey"
				},
				{
					"Source":
					{
						"Text": "Pot"
					},
					"Translation":
					{
						"Text": "Pot"
					},
					"Key": "Pot"
				},
				{
					"Source":
					{
						"Text": "Red Apple"
					},
					"Translation":
					{
						"Text": "Red Apple"
					},
					"Key": "ID_RedApple"
				},
				{
					"Source":
					{
						"Text": "Simple Axe"
					},
					"Translation":
					{
						"Text": "Simple Axe"
					},
					"Key": "ID_SimpleAxe"
				},
				{
					"Source":
					{
						"Text": "Strength: {Value}"
					},
					"Translation":
					{
						"Text": "Strength: {Value}"
					},
					"Key": "StrengthKey"
				},
				{
					"Source":
					{
						"Text": "These are Cardboard Boots"
					},
					"Translation":
					{
						"Text": "These are Cardboard Boots"
					},
					"Key": "Description_CardboardBoots"
				},
				{
					"Source":
					{
						"Text": "These are Cardboard Gloves"
					},
					"Translation":
					{
						"Text": "These are Cardboard Gloves"
					},
					"Key": "Description_CardboardGloves"
				},
				{
					"Source":
					{
						"Text": "This is a Baguette"
					},
					"Translation":
					{
						"Text": "This is a Baguette"
					},
					"Key": "Description_FoodBaguette"
				},
				{
					"Source":
					{
						"Text": "This is a Bread"
					},
					"Translation":
					{
						"Text": "This is a Bread"
					},
					"Key": "Description_FoodBread"
				},
				{
					"Source":
					{
						"Text": "This is a Cardboard Chest"
					},
					"Translation":
					{
						"Text": "This is a Cardboard Chest"
					},
					"Key": "Description_CardboardChest"
				},
				{
					"Source":
					{
						"Text": "This is a Green Apple"
					},
					"Translation":
					{
						"Text": "This is a Green Apple"
					},
					"Key": "Description_GreenApple"
				},
				{
					"Source":
					{
						"Text": "This is a Hambone"
					},
					"Translation":
					{
						"Text": "This is a Hambone"
					},
					"Key": "Description_FoodHambone"
				},
				{
					"Source":
					{
						"Text": "This is a Red Apple"
					},
					"Translation":
					{
						"Text": "This is a Red Apple"
					},
					"Key": "Description_RedApple"
				},
				{
					"Source":
					{
						"Text": "This is a Simple Axe"
					},
					"Translation":
					{
						"Text": "This is a Simple Axe"
					},
					"Key": "Description_SimpleAxe"
				},
				{
					"Source":
					{
						"Text": "This is a simple sword"
					},
					"Translation":
					{
						"Text": "This is a simple sword"
					},
					"Key": "Description_SwordBone"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": "Use"
					},
					"Key": "Use"
				}
			]
		}
	]
}